/* No comment provided by engineer. */
"bookshelf" = "书架";

/* No comment provided by engineer. */
"category" = "类别";

/* No comment provided by engineer. */
"else" = "其他";

/* No comment provided by engineer. */
"list" = "列表";

/* No comment provided by engineer. */
"local" = "本地";

/* No comment provided by engineer. */
"more" = "更多";

/* No comment provided by engineer. */
"rank" = "排行";

/* No comment provided by engineer. */
"search" = "搜索";

/* No comment provided by engineer. */
"loadmore" = "加载更多";

/* No comment provided by engineer. */
"fromplaceholder" = "来源: %@";

/* No comment provided by engineer. */
"authorplaceholder" = "作者: %@";

/* No comment provided by engineer. */
"Select font" = "选择字体";